<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Document</title>
</head>

<body style="
    text-align: center;
    font-size: larger;">
    <img src="https://in-good-hands.dev.mind4.me/logo.jpg">
    <p> 🎸Где-то рядом слышны песни Noize mc</p>
    <p>Всё потому что у нашего frontend-разработчика Алексея сегодня день рождения!</p>

    <p>Команда IN GOOD HANDS поздравляет Лёшу и желает🔥</p>

    <p>✨Меньше клещевых укусов🐝</p>

    <p>✨Никуда не опаздывать✌🏻</p>

    <p>✨Сгонять в Геш☀</p>

    <p>✨Больше продукции с яблоком у тебя дома🍎 </p>

    <p>✨Бутылочку крафтового пива из ДНК🥂</p>

    <p>✨Хотим пожелать, чтобы в жизни было как можно больше хороших эмоций, приятных моментов 😸💕</p>

    <p>✨Чтобы окружали только дорогие сердцу люди и во всем сопутствовал успех и везение!😽😅 </p>

    <img src="https://in-good-hands.dev.mind4.me/_Bedarev1.jpg">
    <img src="https://in-good-hands.dev.mind4.me/_Bedarev2.jpg">
    <img src="https://in-good-hands.dev.mind4.me/_Bedarev3.jpg">


</body>

</html>